/* Done button label in navigation bar */
"Done" = "完成";

/* Open button in navigation bar when there are several candidates*/
"Open In..." = "打開方式⋯";

/* Open button in navigation bar when there is only one candidate*/
"Open in \\U201C%@\\U201D" = "在“%@”裡打開";

/* Loading message in progress layer*/
"Loading..." = "載入中⋯";

/* Displayed when there are no items to preview */
"No Items" = "沒有項目";

/* Index of a preview or of a page. As in : this is preview "3 of 4".*/
"%1$@ of %2$@" = "%1$@∕%2$@";

/* Instructions for detail scrubbing on the media player detail slider. */
"Slide your finger down to adjust the scrubbing rate." = "將手指向下滑動來調整移動速率。";

/* Message displayed when the user entered an incorrect password. */
"The document could not be opened with that password." = "無法使用該密碼打開文件。";

/* OK button */
"OK" = "好";

